{
	"hero_title": "Сіздің бақытты болашаққа қосқан үлесіңіз",
	"hero_text": "Төбелерінің биіктігі 2,8 метр, бастапқы әрленген көп пәтерлі «комфорт» класты тұрғын үй кешені эконом бағасымен ұсынылады",
	"hero_button": "Өтінім қалдыру",
	"hero_i1_value": "41,7 м² – 118,3 м²",
	"hero_i1_key": "пәтерлер ауданы",
	"hero_i2_value": "480 000 ₸ / м² басталады",
	"hero_i2_key": "пәтерлер бағасы",
	"about_title": "Бірінші кезекте — сіздің жайлылығыңыз",
	"about_p1": "Мұнда оңашада өмір сүру артықшылықтары мен жайлы өмір сүруге қажетті нысандардың қолжетімділігі үйлеседі. Аумақта ARENA SUNSET құрылыс салушысынан бизнес-орталық тұрғызылады. Онда кешен тұрғындары өз туған ауласынан жырақ кетпестен үздік дәрігерлерге көрініп, азық-түлікке және оқуға бара алатын болады.",
	"about_p2": "Бизнес орталықтың 4-қабатында қаланың кең көлемді көрінісі ашылатын, террасалы мейрамхана орналасатын болады.  Круассан жегің немесе спортпен шұғылданғың келіп кетті ме? Мұны бизнес-орталыққа жетуден де тезірек жүзеге асыруға болады – тұрғын үй кешенінің бірінші қабатында коммерциялық үй-жайлар бар.",
	"about_i1_value": "5 блок",
	"about_i1_key": "биіктігі 9–12 қабат",
	"about_i2_value": "214 пәтер бар",
	"about_i2_key": "тұрғын үй кешенінде",
	"about_link": "Бизнес-орталық",
	"inner_title": "Керектің бәрі — ішінде",
	"inner_i1_title": "Паркинг",
	"inner_i1_text": "Сіздерде көлікті қоятын орынмен проблема болмайды. Мұнда екі қабатты жерасты паркинг бар",
	"inner_i2_title": "Балалар алаңы",
	"inner_i2_text": "Мұнда ағаш “джунглилер”, төбешіктер және әткеншектер бар. Бүкіл аумақ толық қауіпсіз болып табылады",
	"inner_i3_title": "Аула",
	"inner_i3_text": "Спорт алаңдары, workout аймағы және жанға жайлы кешкі серуендерге арналған ыңғайлы жаяужолдар",
	"inner_i4_title": "Қауіпсіздік",
	"inner_i4_text": "Тұрғын үй кешеніне тек тұрғындар мен олардың қонақтары ғана кіре алады, мұнда ешкім шақырусыз кіре алмайды",
	"form_placeholder": "Телефон нөмірі",
	"form_button": "Бронь жасау",
	"features_title": "Ұсақ-түйегіне дейін ойластырылған",
	"features_text": "Қазіргі заман адамдарын үлкен шаршы көлеммен немесе терезедегі көрініспен таңқалдырмайсың. Қазір тұрғын үйлерге өміріміздің сапасына әсер ететін көптеген басқа талаптар қойылады. Мұнда біз олардың әрқайсысын жеке қарастырдық",
	"features_i1_title": "Материалдар",
	"features_i1_text": "Біздің үйлер монолиттен салынған, бұл олардың жер сілкінісіне төтеп бере алатынына кепілдік береді. Газоблоктан жасалған қабырғалар пәтеріңіздегі тыныштық пен жылулық үшін, ал фиброцементті тақталармен қаптау әдемілік үшін жауап береді.",
	"features_i2_title": "Лобби",
	"features_i2_text": "Жиһазбен жабдықталған минимализм стиліндегі жарық холдар сіздің қонақтарыңызға ұмытылмайтын әсер қалдырады. Жылдам жүретін екі лифт пәтерге дейін санаулы секундтарда тез жеткізіп салады.",
	"features_i3_title": "Кең көлемді терезелер",
	"features_i3_text": "Пәтерлерде үлкен терезелер бар. Олар кеңістікті үлкен етіп көрсетіп, көп жарық өткізеді және пластик аналогтарынан әлдеқайда мықтырақ болып табылады. Сіздің үйіңіз әрдайым жылы және шуақты болады.",
	"features_i4_title": "Әрлеу",
	"features_i4_text": "Төбелерінің биіктігі 2,8 м пәтерлер бастапқы әрленген күйде тапсырылады. Бұл дизайнерлік қиялға үлкен еркіндік береді – бөлмелер мен жиһаздарды қалтаңыздың қалыңдығына орай өз қалауыңызша орнатып жайғастырыңыздар",
	"outer_title": "Еркіндікті бағалаңыз",
	"outer_text": "ARENA SUNSET тұрғын үй кешені қаланың ең перспективалық аудандарының бірінде орналасқан. Осы жерден орталыққа да, қала шетіне де тез жетуге болады. Сізге 10-нан аса автобус бағдарларлары мен 2 автомобиль даңғылы ұсынылады.",
	"apps_title": "Өз пәтеріңізді таңдаңыз",
	"apps_rooms": "Бөлмелер саны",
	"apps_1r": "1 бөлмелі",
	"apps_1_5r": "1.5 бөлмелі",
	"apps_2r": "2 бөлмелі",
	"apps_3r": "3 бөлмелі",
	"apps_4r": "4 бөлмелі",
	"apps_button": "Таңдау",
	"purchase_title": "Сатып алу нұсқалары",
	"purchase_i1_title": "100% төлем",
	"purchase_i1_text": "Біржолғы 100% төлем жасалған жағдайда әрбір сатып алушыға тиімді жеңілдік шарттары ұсынылады",
	"purchase_i1_button": "Жеңілдік алыңыз",
	"purchase_i2_title": "50% бөліп төлеу",
	"purchase_i2_text": "Құрылыс салушыдан 50% бастапқы жарнаны төлеп, қалғанын үйді пайдалануға бергенге дейін бөліп төлеу мүмкіндігі",
	"purchase_i2_button": "Бөліп төлеу шарттарын есептеңіз",
	"purchase_i3_title": "Толық кеңес алыңыз",
	"purchase_i3_text": "Тиімді шарттарды қарастыру үшін біздің менеджер сізбен байланысады",
	"purchase_i3_button": "Өтінім қалдыру",
	"dev_title": "Құрылыс салушы туралы",
	"dev_p1": "ARENA SUNSET тұрғын үйін тұрғызумен жеке мобильді компания айналысады, ол мемлекеттік тағайындаудағы көптеген тұрғын үй кешендері мен нысандардың құрылысына қатысқан. Қазір біз «еркін жүзуге» көштік, және енді компанияның шағын көлемдегі жұмыстарының есебінде біз өзімізге нағыз сапалы үйлер салуға мүмкіндік бере аламыз.",
	"dev_p2": "Бізде маркетологтар, сатушылар мен менеджерлер жоқ. Мұның орнына біз құрылыс саласындағы нағыз тәжірибелі мамандарды жалдап, қымбат және сапалы материалдар сатып аламыз. Сондықтан ARENA SUNSET тұрғын үй кешені «комфорт+» класының барлық артықшылықтарын сақтайды, әрі бұған қоса сіздер оларды эконом бағасымен сатып ала аласыздар.",
	"dev_i1": "тұрғын үй<br>кешені",
	"dev_i2": "мемлекеттік тағайындаудағы нысан",
	"dev_i3": "зауыт",
	"progress_title": "Арманыңыздың қалай салынып жатқанын көріңіз",
	"month_01": "Қаңтар",
	"month_02": "Ақпан",
	"month_03": "Наурыз",
	"month_04": "Сәуір",
	"month_05": "Мамыр",
	"month_06": "Маусым",
	"month_07": "Шілде",
	"month_08": "Тамыз",
	"month_09": "Қыркүйек",
	"month_10": "Қазан",
	"month_11": "Қараша",
	"month_12": "Желтоқсан",
	"footer_copyright": "© ЖК Arena Sunset, 2023",
	"footer_disclaimer": "Берілген фотосуреттер мен 3D-суреттер, жоба мен қолданылатын материалдардың сипаттамасы, пәтерлердің жайғастыру шешімдері, кешеннің инфрақұрылымы және көркейтілуі тұрғын үй кеңістігін ұйымдастырудың шартты мысалы болып табылады және құрылыс пен пайдалануға беру барысында өзгертілуі мүмкін.",
	"modal_title": "Өтінім қалдыру",
	"modal_text": "Қалдырылған өтінім сізді еш нәрсеге міндеттемейді",
	"modal_button": "Өтінім қалдыру",
	"menu": "Мәзір",
	"menu_01": "Arena Sunset",
	"menu_02": "Сипаттамасы",
	"menu_03": "Ішкі инфрақұрылым",
	"menu_04": "Артықшылықтары",
	"menu_05": "Сыртқы инфрақұрылымы",
	"menu_06": "Жайғасым",
	"menu_07": "Сатып алу нұсқалары",
	"menu_08": "Құрылыс салушы",
	"menu_09": "Құрылыстың барысы",
	"menu_10": "Бизнес-орталық",
	"menu_11": "О бизнес-центре",
	"menu_12": "Условия оплаты",
	"menu_13": "Расположение",
	"menu_14": "Жилой комплекс",

	"bc_hero_descriptor": "бизнес-центр Arena Sunset",
	"bc_hero_title": "Коммерческие помещения с ежедневным трафиком 3000 человек",
	"bc_hero_text": "Получите 2 месяца каникул на время ремонта при аренде",
	"bc_hero_button": "Успейте до повышения цен",
	"bc_hero_feature_1": "Потолки 3.3 м",
	"bc_hero_feature_2": "Черновая отделка",
	"bc_hero_feature_3": "Витражные окна",
	"bc_hero_feature_4": "Свободные планировки",

	"bc_about_1": "О бизнес-центре",
	"bc_about_2": "БЦ Arena Sunset находится в одном из перспективных районов города. Несмотря на обилие ЖК и расположенной рядом Almaty Arena здесь нет ни одного бизнес-центра, а значит нет конкуренции. Это отличная возможность для открытия высокорентабельного бизнеса в сфере услуг",
	"bc_about_3": "Особенно привлекателен БЦ для филиалов популярных сетей ресторанов, медицинских центров и магазинов. Здесь живёт платёжеспособная аудитория, которой для вкусного бургера или покупки наряда приходится ехать до центра.",
	"bc_about_4": "Подходит для бизнеса:",
	"bc_about_6": "Рестораны и кафе",
	"bc_about_7": "Магазины одежды",
	"bc_about_8": "Медицинские центры",
	"bc_about_9": "Образовательные центры",
	"bc_about_10": "Тренажёрные залы",
	"bc_about_11": "Салоны красоты",

	"bc_features_1": "Высокая проходимость",
	"bc_features_2": "В районе проживают более 100000 человек и каждый из них ваш будущий клиент",
	"bc_features_3": "Свободные планировки",
	"bc_features_4": "Размещайте перегородки исходя из целей своего бизнеса, а не условий застройщика",
	"bc_features_5": "Витражные окна",
	"bc_features_6": "Окна с защитой от пожара с долгим сроком эксплуатации окна надёжные и безопасные",
	"bc_features_7": "Вентиляция",
	"bc_features_8": "Без лишних трат — установкой вентиляционных труб и решёток занимается застройщик",

	"bc_purchase_1": "Условия оплаты",
	"bc_purchase_2": "Выгодные условия как для покупки помещений, так и для аренды",
	"bc_purchase_3": "Рассрочка",
	"bc_purchase_4": "Рассрочка",
	"bc_purchase_5": "Первоначальный взнос - 50%, срок погашения - 2 года с момента приобретения",
	"bc_purchase_6": "Узнайте условия",
	"bc_purchase_7": "100% оплата",
	"bc_purchase_8": "При единовременной оплате вы можете получить выгодные скидочные условия",
	"bc_purchase_9": "Получите скидку",
	"bc_purchase_10": "Аренда",
	"bc_purchase_11": "Для получения подробной информации по аренде помещений оставьте заявку",
	"bc_purchase_12": "Получите консультацию",

	"bc_outer_1": "Расположение",
	"bc_outer_2": "БЦ находится на первой линии ул. Момышулы, в одном из перспективных районов. Скоро здесь возведут просторный парк, где будут проводить вечера целые семьи. Район активно застраивается детскими садами, школами и ЖК.",
	"bc_outer_3": "Уже сейчас расположенная рядом Almaty Arena собирает посетителей со всего города. В округе 7 ЖК и нет бизнес-центров, поэтому Arena Sunset будет пользоваться высоким спросом среди жителей.",

	"bc_footer_1": "Строительная компания BYD",
	"bc_footer_2": "г. Алматы, ул. ​Каппарова, д. 378 НП 2",
	"bc_footer_3": "Оставьте заявку",
	"bc_footer_4": "для получения консультации"
  }